{
  "places": [
    {
      "likes": 10,
      "images": "./images/Amboseli-National-Park.jpg",
      "description": "Adorned by the gigantic Mt. Kilimanjaro, Amboseli National Park is one of the top places to visit in Kenya for wildlife enthusiasts. Visit this place to spectate majestic views of the highest peak of Africa, and witness large herds of African elephants, and an extensive variety of wildlife such as Zebras, Giraffes, Cheetahs, and innumerable bird species.",
      "reviews": [
        "What a fantastic Park to visit- plenty of Wildlife to see as well as the amazing mount Kilimanjaro.",
        "The park is absolutely unforgettable!",
        "Amazing experience! We were lucky that the season was very dry, so animals were all around, above any expectation."
      ],
      "id": 1
    },
    {
      "likes": 12,
      "images": "./images/flamingos.jpg",
      "description": "On the floor of the Great Rift Valley, surrounded by wooded and bushy grassland, lies the beautiful Lake Nakuru National Park. Visitors can enjoy the wide ecological diversity and varied habitats that range from Lake Nakuru itself to the surrounding escarpment and picturesque ridges. Lake Nakuru National Park is ideal for bird watching, hiking,picnic and game drives.",
      "reviews": [
        "On are safari we seen an array of wildlife including black and white rhino, Rothschild giraffe buffalo and leopard, it was so amazing.",
        "The park is absolutely unforgettable!"
      ],
      "id": 2
    },
    {
      "likes": 2,
      "images": "./images/lamu.jpg",
      "description": "If you’re looking for a laid-back destination with gorgeous beaches in Kenya, the Lamu archipelago is it. The pace of life slows down, and days blend into obscurity. If you’re a history buff, head to Lamu Town, which dates back centuries. As the oldest Swahili settlement along East Africa’s coastline, everything from the architecture to food is storied.",
      "reviews": [
        "Lamu is wonderful, charming, authentic and friendly.",
        "Lamu Old Town is one of the most amazing places I've been in my life. It's vibrant, interesting and most of all: beautiful."
      ],
      "id": 3
    }
  ]
}